{
  "text": {
    "hi": 32,
    "hello": 29,
    "hey": 31,
    "there": 80,
    "i": 36,
    "need": 50,
    "to": 82,
    "talk": 76,
    "good": 24,
    "morning": 47,
    "evening": 16,
    "had": 26,
    "a": 0,
    "bad": 8,
    "day": 12,
    "m": 43,
    "feeling": 19,
    "down": 15,
    "today": 83,
    "was": 87,
    "shitty": 64,
    "everything": 17,
    "s": 63,
    "mess": 46,
    "am": 1,
    "over": 60,
    "it": 39,
    "sucked": 73,
    "yes": 93,
    "y": 92,
    "indeed": 37,
    "of": 55,
    "course": 11,
    "no": 53,
    "n": 49,
    "never": 52,
    "not": 54,
    "really": 62,
    "great": 25,
    "amazing": 2,
    "very": 85,
    "super": 74,
    "stoked": 69,
    "so": 67,
    "stressed": 71,
    "work": 90,
    "is": 38,
    "stressing": 72,
    "me": 45,
    "out": 59,
    "can": 10,
    "t": 75,
    "handle": 27,
    "this": 81,
    "stress": 70,
    "killing": 40,
    "go": 22,
    "on": 58,
    "don": 13,
    "want": 86,
    "live": 41,
    "feel": 18,
    "hopeless": 34,
    "done": 14,
    "with": 89,
    "how": 35,
    "are": 6,
    "you": 94,
    "okay": 57,
    "going": 23,
    "what": 88,
    "up": 84,
    "holding": 33,
    "mad": 44,
    "pissing": 61,
    "off": 56,
    "furious": 21,
    "stand": 68,
    "angry": 3,
    "as": 7,
    "hell": 28,
    "freaking": 20,
    "anxious": 4,
    "calm": 9,
    "my": 48,
    "nerves": 51,
    "shot": 65,
    "worried": 91,
    "sick": 66,
    "thanks": 78,
    "thank": 77,
    "appreciate": 5,
    "that": 79,
    "helpful": 30,
    "lot": 42
  },
  "intent": {
    "greet": 6,
    "vent": 10,
    "affirm": 0,
    "deny": 5,
    "mood_great": 7,
    "stress": 8,
    "crisis": 4,
    "ask_bot": 3,
    "anger": 1,
    "anxiety": 2,
    "thanks": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_crisis": 13,
    "utter_deny": 14,
    "utter_greet": 15,
    "utter_mood_great": 16,
    "utter_stress": 17,
    "utter_vent": 18
  },
  "action_text": null,
  "intent_response_key": null
}